LEXICON: dict[str, str] = {
    '/start': 'Здравствуйте!\n'
              'Я ваш виртуальный помощник, который поможет составить сбалансированный рацион питания на 7 дней.\n\n'
              'Для этого необходимо ответить на несколько вопросов, займет около 3-х минут.\n\n'
              'Введите команду /go, чтобы начать заполнять форму.',
    'saved_form': 'Спасибо! Ваши данные сохранены!',
    'no_data': 'Вы еще не заполняли форму. Чтобы приступить - отправьте команду /go',
    'save_form': 'Нажмите на кнопку сохранить, чтобы сохранить данные.\n'
                 'В противном случае отправьте команду /cancel, чтобы прервать заполнение формы.'
}
